tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "coreutils"
brew "mas"
brew "node@16"
cask "cleanmymac"
cask "fig"
cask "font-fira-code"
cask "font-fira-mono"
cask "google-chrome"
cask "insomnia"
cask "karabiner-elements"
cask "mongodb-compass"
cask "mysqlworkbench"
cask "notion"
cask "onyx"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
cask "zoom"
